Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_nuorisokiertueen.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto järjestää nuorisokiertueen
sme: Nuoraidráđđi lágida nuoraidturnea

source: Nuorisoneuvosto järjestää syksyllä 2022 saamelaisnuorille kohdistetun vapaa-ajan toiminnan kiertueen.
sme: Nuoraidráđđi lágida čakčat 2022 sámenuoraide dárkkuhuvvon asttuáiggedoaimma turnea.

source: Nuorisoneuvoston projektityöntekijänä on aloittanut Miia Ruokojärvi.
sme: Nuoraidráđi prošeaktabargin lea álggahan Miia Ruokojärvi.

source: Miia Ruokojärvi aloitti syyskuun alussa nuorisoneuvoston projektityöntekijänä.
sme: Miia Ruokojärvi álggahii čakčamánu álggus nuoraidráđi prošeaktabargin.

source: Hänen tehtäviinsä kuuluu muun muassa saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
sme: Su bargguide gullá earret eará sámegielat ja – kultuvrra mieldásaš asttuáigge doaimma ovddideapmi ovttas nuoraidráđiin ja maiddái sámenuoraide dárkkuhuvvon nuoraid asttuáiggedoaimma turnea plánen ja ollašuhttin.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sme: Ulbmilin lea nannet sámegielat nuoraidkultuvrra ja roahkasmahttit nuoraid geavahit sámegiela maiddái asttuáigge.

source: – On hienoa päästä työskentelemään saamelaisnuorten kanssa.
sme: – Lea somá beassat bargat sámenuoraiguin.

source: Olen itse pieneltä paikkakunnalta kotoisin, jossa ei ole ollut saamenkielistä vapaa-ajantoimintaa.
sme: Lean ieš smávva báikegottis eret, gos ii leat leamaš sámegielat asttuáigge doaibma.

source: Projektissa työskentely tuntuu siis erityisen tärkeältä, sanoo nuorisoneuvoston projektityöntekijä Miia Ruokojärvi.
sme: Prošeavttas bargan orru erenomáš dehálaš, muitala nuoraidráđi prošeaktabargi Miia Ruokojärvi.

source: – Toivon, että mahdollisimman moni saamelaisnuori osallistuu järjestämäämme toimintaan.
sme: – Sávan, ahte nu máŋga sámenuora go vejolaš oassálastet min lágidan doibmii.

source: Toimintaa suunnitellaan nuorten toiveiden mukaisesti ja sisältönä on muun muassa saamen käsitöitä, lautapelejä ja yhdessä oloa.
sme: Doaibma plánejuvvo nuoraid sávaldagaid mielde ja sisdoallun leat earret eará sámeduojit, lávdespealut ja ovttas orrun.

source: Olen koulutukseltani vaatetusalan artesaani, joten käsillä tekeminen ja käsityöt nousevatkin luontevaksi teemaksi kiertueen aikana, Ruokojärvi jatkaa.
sme: Mu skuvlejupmin lea bivttastansuorggi artesána, nu ahte giehtaduojit ja duddjon loktanitge lunddolaš temán turnea áigge, Ruokojärvi joatká.

source: Kiertue toteutetaan syksyn aikana saamelaisalueen kunnissa ja saamelaisalueen ulkopuolelta alustavat paikkakunnat ovat Oulu, Helsinki, Tampere ja Jyväskylä.
sme: Turnea ollašuhtto čavčča áigge sámeguovllu gielddain ja sámeguovllu olggobealde lea plánejuvvon turnea ollašuhttot álgoplána mielde Oulus, Helssegis, Tamperees ja Jyväskyläs.

source: Kiertueen etenemistä voi seurata Saamelaiskäräjien ja nuorisoneuvoston nettisivuilla sekä nuorisoneuvoston Instagramissa ja Facebookissa.
sme: Turnea johtima sáhttá čuovvut Sámedikki ja nuoraidráđi neahttasiidduin sihke nuoraidráđi Instagramis ja Facebookis.

source: Kiertueen suunnittelussa hyödynnetään Ijahis Idja -festivaalin aikana kerättyjä ideoita nuorisoneuvoston toimintaa varten.
sme: Turnea plánemis geavahuvvojit ávkin Ijahis Idja-festivála áigge čoggon ideat nuoraidráđi doaimma várás.

source: – Nuorisoneuvoston tavoitteena on ollut useiden vuosien ajan vakiinnuttaa saamenkielinen ja kulttuurinmukainen nuorisotyö.
sme: – Nuoraidráđi mihttomearrin lea leamaš máŋggaid jagiid áigge stáđásmahttit sámegielat ja kulturmieldásaš nuoraidbarggu.

source: Nuorisokiertueen aikana pääsemme jalkautumaan nuorten pariin, mutta myös tutustumaan kuntien nuorisotyöhön ja ratkaisemaan yhteistyössä puutteita, jotka ovat aikaisemmissa selvityksissämme nousseet esille, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio
sme: Nuoraidturnea áigge beassat mannat nuoraid lusa, muhto maiddái oahpásmit gielddaid nuoraidbargui, ja beassat ovttas čoavdit váilevuođaid, mat leat ovddit čilgehusain albmanan, gávnnaha nuoraidráđi ságajođiheaddji Anni-Sofia Niittyvuopio.

source: Nuorisoneuvoston tavoitteena on kiertueen pohjalta aloittaa ensi vuonna hanke, jonka aikana vahvistetaan saamenkielistä nuorisokulttuuria, lisätään yhteistyötä kuntien toimijoiden kanssa ja selvitetään saamenkielisen nuorisokoordinaattorin palkkaamista Saamelaiskäräjille.
sme: Nuoraidráđi ulbmilin lea turnea vuođul álggahit boahtte jagi prošeavtta, man áigge nannejuvvo sámegielat nuoraidkultuvra, lasihuvvo oktasašbargu gielddaid doaibmiiguin ja čielggaduvvo sámegielat nuoraidkoordináhtora bálkáheapmi Sámediggái.

source: Koordinaattori edistäisi saamenkielisen ja saamelaiseen kulttuuriin perustuvan nuorisotyön saatavuutta saamelaisten kotiseutualueen kunnissa esimerkiksi luomalla malli tarjota kotiseutualueen kunnille ostopalveluna saamenkielistä nuorisotyötä.
sme: Koordináhtor ovddidivčče sámegielat ja sámekultuvrii vuođđudeaddji nuoraidbarggu oažžuma sámiid ruovttuguovllu gielddain ovdamearkan hábmemiin málle mo fállat ruovttuguovllu gielddaide oastobálvalussan sámegielat nuoraidbarggu.

source: Lisätietoja:
sme: Lassidieđut:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
sme: Anni-Sofia Niittyvuopio nuoraidráđi ságajođiheaddji anni-sofia.

source: Miia Ruokojärvi nuorisoneuvoston projektityöntekijä miia.
sme: Miia Ruokojärvi nuoraidráđi prošeaktabargi miia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
sme: Elli-Marja Hetta nuoraidčálli elli-marja.

source: hetta(a)samediggi.
sme: hetta(a)samediggi.fi 050 382 5179
